{
    "id"        : "malkavian",
    "name"      : "Malkavian",
    "faction"   : "Camarilla",

    "archetypes"    : [
        {
            "name"  : "Influencing Presence",
            "desc"  : "This visionary is addicted to the thrill of reinventing and present-ing themselves in different ways, thriving on the attention they get through the stories they tell. They seek to influence others through words, images, or the use of their Disciplines – whether it be for the purpose of pleasure, to forget their problems, or to comply with the whispers of the cobweb. As a mortal they might have had an extended network of followers on social media or led the destructive life of the mythomaniac. "
        },
        {
            "name"  : "Medium",
            "desc"  : "The ability to sense and register more than any other Kindred afflicts the members of Clan Malkavian with its infamous instability but it can also reward them with great insight. Some find ways to use and benefit from their curse openly without breaching the Masquerade, such as the medium who reveals fictitious or existing spirits attached to objects, areas, and individuals – to help the griev-ing or for personal gain."
        },
        {
            "name"  : "Bad Analyst",
            "desc"  : "Some Malkavians instinctively know how to pick apart and reassemble minds, whatever state they are in. Maybe the analyst was a therapist in life, excelling in helping others through personal crises. Or maybe they use the experiences of their own agonized psyche as a guiding light, prying open the minds of their patients and victims with the purpose of finally healing themselves. The analyst is respected as well as feared for their ability to travel the labyrinth of the mind – and trap another inside it."
        },
        {
            "name"  : "Fanatic",
            "desc"  : "Malkavians are prone to fanaticism fueled by mental instability. Fanat-ics each have one purpose that consumes most of their existence. This could be anything from a strong religious or political convictions to an immense passion for detective novels or 9/11 conspiracy theories. Devoted to this one passion, it is safe to say the fanatic knows almost all the details and informa-tion there is to obtain about it."
        },
        {
            "name"  : "Pure Blood Addict",
            "desc"  : "Defined by bizarre insight and fringe beliefs, many Malkavians feel that certain blood calms their symptoms or derangements. For the blood addict, this has become a constant goal and all they think of. In life, they abused prescription drugs, had hypochondria, or was perhaps a gourmand, and now they cannot help but drink and drink until the gnawing noises quiet down or the anxiety lessens. They know which vessels to pick to obtain the best, most filling blood, and they take every meal seriously."
        }
    ],
    "disciplines" : [
        {
            "name"  : "Auspex",
            "url"   : "disciplines/auspex",
            "desc"  : "Malkavians use Auspex to enhance their senses, strengthening their sight or hearing to a supernat-ural level, or to determine a mortal’s fears, illusions, and mental weaknesses, so they can play on them horribly as they prepare to feed. Many a Malkavian has persuaded a vessel to “tell them all about it,” be-fore draining their weeping victim not ten minutes later."
        },
        {
            "name"  : "Dominate",
            "url"   : "disciplines/dominate",
            "desc"  : "Some Malkavians use Dominate to lift all distractions from a victim’s mind, completely enthralling them; others use the Discipline to draw forth or inflict psychoses, through the infamous variant known as Dementation. While some do it mainly for the sake of experimentation, getting into a mortal’s head and convincing them that they want to give up their blood greatly assists the clan in surviving night to night."
        },
        {
            "name"  : " Obfuscate",
            "url"   : "disciplines/obfuscate",
            "desc"  : "The Malkavians do not advertise their use of Obfuscate, conveniently allowing many Kindred to forget they even have access to this Discipline. What they use it for differs vastly. While some Malkavians might want to observe the court from secluded corners or play tricks on their prince, others secrete themselves in the houses, wards, and care homes of the kine, watching the sleeping faces before discreetly feeding."
        }
    ] ,
    "bane"  : "Afflicted by their lineage, all Malkavians are cursed with at least one type of mental derangement. Depending on their history and the state of their mind at death, they may experience delusions, visions of terrible clarity, or something entirely different. When the Malkavian suffers a Bestial Failure or a Compulsion, their curse comes to the fore. Suffer a penalty equal to your character’s Bane Severity to one category of dice pools (Physical, Social, or Mental) for the entire scene. This is in addition to any penalties incurred by Compulsions. You and the Storyteller decide the type of penalty and the exact nature of the character’s affliction during character creation" 
}