{
    "index"        : "gangrel",
    "name"         : "Gangrel",
    "faction"      : "Anarch",
    
    "archetypes"   : [
        {
            "name" : "Uncaged Jailbird",
            "desc" : "This Kindred spent most of their mortal life in prison or was once incarcerated for a severe crime. Such a past conveys a reputa-tion and a jaded attitude toward authority leavened with a desper-ate taste for freedom and opportu-nity to exercise liberties formerly denied them."
        },
        {
            "name" : "Adventurer",
            "desc" : "The Gangrel are no strangers to the wild, spending much of their time beyond city limits and communing with creatures and clans outside those in the Camarilla. In life and undeath, the adventurer has seen and experienced something few could comprehend. They have walked from place to place, spending their life on the road, living only by wits, a stran-ger’s kindness, and a rich curiosity. This wolf has no fear of the path ahead, wherever it might lead."
        },
        {
            "name" : "Folk Favorite",
            "desc" : "Clan Gangrel practice the tradi-tions of storytelling around the fire, although they are the furthest from boy scouts. Whether around a burning barrel, tire fire, or at a great convocation, this animal knows the songs and the stories to celebrate the names of fallen heroes and enemies who must never be forgotten. In their mortal lives they might have been singers, entertainers, or independent artists."
        },
        {
            "name" : "Director of the Board",
            "desc" : "This Gangrel believes in power wield-ed not merely with physical blows, but through social presence, authority over others, and command of a group of people such as a club or a corporation. The boardroom Gangrel is an alpha who thrives on causing fear and respect, who does not play by the rules, and who is capable of commanding others to perform the most unethical actions with threats of personal and professional losses. They stalk their prey through office corridors at night and in five-star hotels paid by company card."
        },
        {
            "name" : "Unrepentant Beast",
            "desc" : "The Gangrel relish their animal features and feral natures, and many behave as wild beasts do leading unlives dominated by immediate physical drives and desires. The unrepentant beast behaved like an animal already before the Embrace. Perhaps they were a predatory criminal or an individual who used legal means to let out their dangerous desires. As a vampire, they are little better."
        }
    ],
    "disciplines"  : [
        {
            "name"  : "Animalism",
            "url"   : "disciplines/animalism",
            "desc"  : "A Gangrel can use Animalism to take on an animal companion, sometimes called a famulus. The animal companion can be used for hunting, spying, and attacking. Some Gangrel will turn pets on their owners, hound vagrants with packs of dogs, or lure strays to them for a quick feeding."
        },
        {
            "name"  : "Fortitude",
            "url"   : "disciplines/fortitude",
            "desc"  : "As longtime bodyguards and soldiers for the other clans, the Gangrel have benefited hugely from Fortitude. The Discipline can give them a sense of fearlessness, as it allows them to hunt across harsh terrain and take bullets and knife blades without worry. The Gangrel who emphasize growth in Fortitude likely expects a lot of harm to come their way."
        },
        {
            "name"  : "Protean",
            "url"   : "disciplines/protean",
            "desc"  : "Gangrel are known for their mastery of Protean, as few other clans possess its gifts. Straddling the line between vampirism and shapeshifting, the Discipline allows a Gangrel to take on the physical properties of another creature, or in other ways change their physical shape. Gangrel who feed as animals often consider this the truest, or at least the best, of kills."
        }
    ],
    "bane"  : "Gangrel relate to their Beast much as other Kindred relate to the Gangrel: suspicious partnership. In frenzy, Gangrel gain one or more animal features: a physical trait, a smell, or a behavioral tic. These features last for one more night afterward, lingering like a hango-ver following debauchery. Each feature reduces one Attribute by 1 point the Storyteller may decide that a forked tongue or bearlike musk reduces Charisma, while batlike ears reduce Resolve (“all those distracting sounds”). If nothing immediately occurs to you, the feature reduces Intelligence or Manipulation. The number of features a Gangrel manifests equals their Bane Severity. If your character Rides the Wave of their frenzy you can choose only one feature to manifest, thus taking only one penalty to their Attributes"
}